/* String_On_Page_Template- followed by a number */
"example no." = "范例编号";

/* String_On_Page_Template */
"Please specify the URL of the feed using the Pagelet Inspector." = "请使用 Pagelet 检查器指定此 feed 的 URL。";